<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    '1'=>'ИСТОРИЧЕСКИ ФАКУЛТЕТ',
	'2'=>'ФИЛОСОФСКИ ФАКУЛТЕТ',
	'3'=>'ФАКУЛТЕТ ПО КЛАСИЧЕСКИ И НОВИ ФИЛОЛОГИИ',
	'4'=>'ФАКУЛТЕТ ПО СЛАВЯНСКИ ФИЛОЛОГИИ',
	'5'=>'ЮРИДИЧЕСКИ ФАКУЛТЕТ',
	'6'=>'ФАКУЛТЕТ ПО ПЕДАГОГИКА',
	'7'=>'ФАКУЛТЕТ ПО НАЧАЛНА И ПРЕДУЧИЛИЩНА ПЕДАГОГИКА',
	'8'=>'ФАКУЛТЕТ ПО ЖУРНАЛИСТИКА И МАСОВА КОМУНИКАЦИЯ',
	'9'=>'БОГОСЛОВСКИ ФАКУЛТЕТ',
	'10'=>'СТОПАНСКИ ФАКУЛТЕТ',
	'11'=>'ФАКУЛТЕТ ПО МАТЕМАТИКА И ИНФОРМАТИКА',
	'12'=>'ФИЗИЧЕСКИ ФАКУЛТЕТ',
	'13'=>'ФАКУЛТЕТ ПО ХИМИЯ И ФАРМАЦИЯ',
	'14'=>'БИОЛОГИЧЕСКИ ФАКУЛТЕТ',
	'15'=>'ГЕОЛОГО-ГЕОГРАФСКИ ФАКУЛТЕТ',
	'16'=>'МЕДИЦИНСКИ ФАКУЛТЕТ',
                               

];